brew "git"
brew "chezmoi"
brew "vim"
brew "wget"
brew "duckdb"
brew "mise"
brew "coreutils"
brew "diffutils"
brew "direnv"
brew "duti"
brew "docker"
brew "ed"
brew "findutils"
brew "git-delta"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "pure"
brew "sheldon"
brew "trash"
brew "terminal-notifier"
brew "tmux"
brew "tree"
brew "zsh"
brew "gcalcli"
brew "gh"
brew "glow"
brew "make"
brew "poppler"
brew "watch"

cask "ghostty"
