brew "git"
brew "chezmoi"
brew "vim"
brew "wget"
brew "duckdb"
brew "mise"
brew "awscli"
brew "bat"
brew "coreutils"
brew "diffutils"
brew "direnv"
brew "docker"
brew "ed"
brew "findutils"
brew "ghq"
brew "git-delta"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "jq"
brew "pure"
brew "sheldon"
brew "trash"
brew "tree"
brew "yq"
brew "zoxide"
brew "zsh"
